<!DOCTYPE html>
<html>

<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="stylesheet" type="text/css" href="css/mystyle.css">



</head>

<body>
<section class="main_para">
	
	<div class="header" >
		<div class="inner_header">
			<div class="logo_container">
								<a href="index.php">
<br>
				<h1>Swami <span>Vivekananda</span></h1>
			</div>

			<ul class="navigation">



				    <a href="index.php"><li>Home</li></a>
				    <a href="about.php"><li>About</li></a>
					<a href="blog.php"><li>Blog</li></a>
					<a href="gallary.php"><li>Gallary</li></a>
					<a href="quotes.php"><li>Quotes</li></a>
					<a href="contact.php"><li>Contact</li></a>
			</ul>
		</div>
	    </div>


<br>
<h1 class="swami_head" align="center">स्वामी विवेकानंद की जीवनी</h1>


<br>
<br>
<p align="center">
<img src="images/swami21.gif" align="center" width="50%"><br><br>
</p>


<br><br>

<p class="para1">

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

नाम-	नरेंद्रनाथ दत्त <br>

जन्म-12 जनवरी 1863 
कलकत्ता 
(अब कोलकाता) <br>

मृत्यु-4 जुलाई 1902 (उम्र 39)
बेलूर मठ, बंगाल रियासत, ब्रिटिश राज
(अब बेलूर, पश्चिम बंगाल में) <br>

पिता-श्री विश्वनाथ दत्त <br>

माता-श्री भुवनेश्वरी देवी <br>

गुरु/शिक्षक-श्री रामकृष्ण परमहंस <br>

दर्शन-आधुनिक वेदांत, राज योग <br>

साहित्यिक कार्य-राज योग, कर्म योग, भक्ति योग, ज्ञान योग,माई मास्टर <br> <br>





कथन
"उठो, जागो और तब तक नहीं रुको जब तक मंजिल प्राप्त न हो जाये"  <br> <br>

स्वामी विवेकानन्द (जन्म: १२ जनवरी,१८६३ – मृत्यु: ४ जुलाई,१९०२) वेदान्त के विख्यात और प्रभावशाली आध्यात्मिक गुरु थे। उनका वास्तविक नाम नरेन्द्र नाथ दत्त था। उन्होंने अमेरिका स्थित शिकागो में सन् १८९३ में आयोजित विश्व धर्म महासभा में भारत की ओर से सनातन धर्म का प्रतिनिधित्व किया था। भारत का वेदान्त अमेरिका और यूरोप के हर एक देश में स्वामी विवेकानन्द की वक्तृता के कारण ही पहुँचा। उन्होंने रामकृष्ण मिशन की स्थापना की थी जो आज भी अपना काम कर रहा है। वे रामकृष्ण परमहंस के सुयोग्य शिष्य थे। उन्हें प्रमुख रूप से उनके भाषण की शुरुआत ” मेरे अमेरिकी भाइयों एवं बहनों ” के साथ करने के लिए जाना जाता है । उनके संबोधन के इस प्रथम वाक्य ने सबका दिल जीत लिया था।

स्वामी विवेकानंद का जीवनवृत्त

स्वामी विवेकानन्द का जन्म १२ जनवरी सन्‌ १८६3 को कलकत्ता में हुआ था। इनका बचपन का नाम नरेन्द्रनाथ था। इनके पिता श्री विश्वनाथ दत्त कलकत्ता हाईकोर्ट के एक प्रसिद्ध वकील थे। उनके पिता पाश्चात्य सभ्यता में विश्वास रखते थे। वे अपने पुत्र नरेन्द्र को भी अँग्रेजी पढ़ाकर पाश्चात्य सभ्यता के ढर्रे पर चलाना चाहते थे। इनकी माता श्रीमती भुवनेश्वरी देवीजी धार्मिक विचारों की महिला थीं। उनका अधिकांश समय भगवान् शिव की पूजा-अर्चना में व्यतीत होता था। नरेन्द्र की बुद्धि बचपन से बड़ी तीव्र थी और परमात्मा को पाने की लालसा भी प्रबल थी। इस हेतु वे पहले ‘ब्रह्म समाज’ में गये किन्तु वहाँ उनके चित्त को सन्तोष नहीं हुआ। वे वेदान्त और योग को पश्चिम संस्कृति में प्रचलित करने के लिए महत्वपूर्ण योगदान देना चाहते थे।

दैवयोग से विश्वनाथ दत्त की मृत्यु हो गई। घर का भार नरेन्द्र पर आ पड़ा। घर की दशा बहुत खराब थी। अत्यन्त दर्रिद्रता में भी नरेन्द्र बड़े अतिथि-सेवी थे। स्वयं भूखे रहकर अतिथि को भोजन कराते, स्वयं बाहर वर्षा में रात भर भीगते-ठिठुरते पड़े रहते और अतिथि को अपने बिस्तर पर सुला देते।

स्वामी विवेकानन्द अपना जीवन अपने गुरुदेव श्रीरामकृष्ण को समर्पित कर चुके थे। गुरुदेव के शरीर-त्याग के दिनों में अपने घर और कुटुम्ब की नाजुक हालत की चिंता किये बिना, स्वयं के भोजन की चिंता किये बिना वे गुरु-सेवा में सतत संलग्न रहे। गुरुदेव का शरीर अत्यन्त रुग्ण हो गया था।

विवेकानंद बड़े स्‍वपन्‍द्रष्‍टा थे। उन्‍होंने एक नये समाज की कल्‍पना की थी, ऐसा समाज जिसमें धर्म या जाति के आधार पर मनुष्‍य-मनुष्‍य में कोई भेद नहीं रहे। उन्‍होंने वेदांत के सिद्धांतों को इसी रूप में रखा। अध्‍यात्‍मवाद बनाम भौतिकवाद के विवाद में पड़े बिना भी यह कहा जा सकता है कि समता के सिद्धांत की जो आधार विवेकानन्‍द ने दिया, उससे सबल बौदि्धक आधार शायद ही ढूंढा जा सके। विवेकानन्‍द को युवकों से बड़ी आशाएं थीं। आज के युवकों के लिए ही इस ओजस्‍वी संन्‍यासी का यह जीवन-वृत्‍त लेखक उनके समकालीन समाज एवं ऐतिहासिक पृ‍ष्‍ठभूमि के संदर्भ में उपस्थित करने का प्रयत्‍न किया है यह भी प्रयास रहा है कि इसमें विवेकानंद के सामाजिक दर्शन एव उनके मानवीय रूप का पूरा प्रकाश पड़े।


<br><br>
<br>
<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp
स्वामी विवेकानंद का जीवनवृत्त
</h2>
<br>

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">
	

स्वामी विवेकानन्द का जन्म १२ जनवरी सन्‌ १८६3 को कलकत्ता में हुआ था। इनका बचपन का नाम नरेन्द्रनाथ था। इनके पिता श्री विश्वनाथ दत्त कलकत्ता हाईकोर्ट के एक प्रसिद्ध वकील थे। उनके पिता पाश्चात्य सभ्यता में विश्वास रखते थे। वे अपने पुत्र नरेन्द्र को भी अँग्रेजी पढ़ाकर पाश्चात्य सभ्यता के ढर्रे पर चलाना चाहते थे। इनकी माता श्रीमती भुवनेश्वरी देवीजी धार्मिक विचारों की महिला थीं। उनका अधिकांश समय भगवान् शिव की पूजा-अर्चना में व्यतीत होता था। नरेन्द्र की बुद्धि बचपन से बड़ी तीव्र थी और परमात्मा को पाने की लालसा भी प्रबल थी। इस हेतु वे पहले ‘ब्रह्म समाज’ में गये किन्तु वहाँ उनके चित्त को सन्तोष नहीं हुआ। वे वेदान्त और योग को पश्चिम संस्कृति में प्रचलित करने के लिए महत्वपूर्ण योगदान देना चाहते थे।

दैवयोग से विश्वनाथ दत्त की मृत्यु हो गई। घर का भार नरेन्द्र पर आ पड़ा। घर की दशा बहुत खराब थी। अत्यन्त दर्रिद्रता में भी नरेन्द्र बड़े अतिथि-सेवी थे। स्वयं भूखे रहकर अतिथि को भोजन कराते, स्वयं बाहर वर्षा में रात भर भीगते-ठिठुरते पड़े रहते और अतिथि को अपने बिस्तर पर सुला देते।

स्वामी विवेकानन्द अपना जीवन अपने गुरुदेव श्रीरामकृष्ण को समर्पित कर चुके थे। गुरुदेव के शरीर-त्याग के दिनों में अपने घर और कुटुम्ब की नाजुक हालत की चिंता किये बिना, स्वयं के भोजन की चिंता किये बिना वे गुरु-सेवा में सतत संलग्न रहे। गुरुदेव का शरीर अत्यन्त रुग्ण हो गया था।

विवेकानंद बड़े स्‍वपन्‍द्रष्‍टा थे। उन्‍होंने एक नये समाज की कल्‍पना की थी, ऐसा समाज जिसमें धर्म या जाति के आधार पर मनुष्‍य-मनुष्‍य में कोई भेद नहीं रहे। उन्‍होंने वेदांत के सिद्धांतों को इसी रूप में रखा। अध्‍यात्‍मवाद बनाम भौतिकवाद के विवाद में पड़े बिना भी यह कहा जा सकता है कि समता के सिद्धांत की जो आधार विवेकानन्‍द ने दिया, उससे सबल बौदि्धक आधार शायद ही ढूंढा जा सके। विवेकानन्‍द को युवकों से बड़ी आशाएं थीं। आज के युवकों के लिए ही इस ओजस्‍वी संन्‍यासी का यह जीवन-वृत्‍त लेखक उनके समकालीन समाज एवं ऐतिहासिक पृ‍ष्‍ठभूमि के संदर्भ में उपस्थित करने का प्रयत्‍न किया है यह भी प्रयास रहा है कि इसमें विवेकानंद के सामाजिक दर्शन एव उनके मानवीय रूप का पूरा प्रकाश पड़े।
</p>


</p>

<br>

<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp

स्वामी विवेकानंद का बचपन
</h2>
<br>
<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

बचपन से ही नरेन्द्र अत्यंत कुशाग्र बुद्धि के और नटखट थे। अपने साथी बच्चों के साथ तो वे शरारत करते ही थे, मौका मिलने पर वे अपने अध्यापकों के साथ भी शरारत करने से नहीं चूकते थे। नरेन्द्र के घर में नियमपूर्वक रोज पूजा-पाठ होता था धार्मिक प्रवृत्ति की होने के कारण माता भुवनेश्वरी देवी को पुराण, रामायण, महाभारत आदि की कथा सुनने का बहुत शौक था। कथावाचक बराबर इनके घर आते रहते थे। नियमित रूप से भजन-कीर्तन भी होता रहता था। परिवार के धार्मिक एवं आध्यात्मिक वातावरण के प्रभाव से बालक नरेन्द्र के मन में बचपन से ही धर्म एवं अध्यात्म के संस्कार गहरे पड़ गए। माता-पिता के संस्कारों और धार्मिक वातावरण के कारण बालक के मन में बचपन से ही ईश्वर को जानने और उसे प्राप्त करने की लालसा दिखाई देने लगी थी। ईश्वर के बारे में जानने की उत्सुक्ता में कभी-कभी वे ऐसे प्रश्न पूछ बैठते थे कि इनके माता-पिता और कथावाचक पंडितजी तक चक्कर में पड़ जाते थे।
<br>
<br>

<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp

गुरु के प्रति निष्ठा
</h2>
<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

एक बार किसी ने गुरुदेव की सेवा में घृणा और निष्क्रियता दिखायी तथा घृणा से नाक-भौं सिकोड़ीं। यह देखकर स्वामी विवेकानन्द को क्रोध आ गया। उस गुरु भाई को पाठ पढ़ाते और गुरुदेव की प्रत्येक वस्तु के प्रति प्रेम दर्शाते हुए उनके बिस्तर के पास रक्त, कफ आदि से भरी थूकदानी उठाकर फेंकते थे। गुरु के प्रति ऐसी अनन्य भक्ति और निष्ठा के प्रताप से ही वे अपने गुरु के शरीर और उनके दिव्यतम आदर्शों की उत्तम सेवा कर सके। गुरुदेव को वे समझ सके, स्वयं के अस्तित्व को गुरुदेव के स्वरूप में विलीन कर सके। समग्र विश्व में भारत के अमूल्य आध्यात्मिक भंडार की महक फैला सके। उनके इस महान व्यक्तित्व की नींव में थी ऐसी गुरुभक्ति, गुरुसेवा और गुरु के प्रति अनन्य निष्ठा!
</p>


<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp

शिकागो धर्म महा सम्मलेन भाषण
</h2>

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

अमेरिकी बहनों और भाइयों,
आपने जिस सौहार्द और स्नेह के साथ हम लोगों का स्वागत किया हैं, उसके प्रति आभार प्रकट करने के निमित्त खड़े होते समय मेरा हृदय अवर्णनीय हर्ष से पूर्ण हो रहा हैं। संसार में संन्यासियों की सब से प्राचीन परम्परा की ओर से मैं आपको धन्यवाद देता हूँ; धर्मों की माता की ओर से धन्यवाद देता हूँ; और सभी सम्प्रदायों एवं मतों के कोटि कोटि हिन्दुओं की ओर से भी धन्यवाद देता हूँ।  <br><br>

 
मैं इस मंच पर से बोलनेवाले उन कतिपय वक्ताओं के प्रति भी धन्यवाद ज्ञापित करता हूँ, जिन्होंने प्राची के प्रतिनिधियों का उल्लेख करते समय आपको यह बतलाया हैं कि सुदूर देशों के ये लोग सहिष्णुता का भाव विविध देशों में प्रचारित करने के गौरव का दावा कर सकते हैं। मैं एक ऐसे धर्म का अनुयायी होने में गर्व का अनुभव करता हूँ, जिसने संसार को सहिष्णुता तथा सार्वभौम स्वीकृति, दोनों की ही शिक्षा दी हैं। हम लोग सब धर्मों के प्रति केवल सहिष्णुता में ही विश्वास नहीं करते, वरन् समस्त धर्मों को सच्चा मान कर स्वीकार करते हैं। मुझे ऐसे देश का व्यक्ति होने का अभिमान हैं, जिसने इस पृथ्वी के समस्त धर्मों और देशों के उत्पीड़ितों और शरणार्थियों को आश्रय दिया हैं। मुझे आपको यह बतलाते हुए गर्व होता हैं कि हमने अपने वक्ष में यहूदियों के विशुद्धतम अवशिष्ट को स्थान दिया था, जिन्होंने दक्षिण भारत आकर उसी वर्ष शरण ली थी, जिस वर्ष उनका पवित्र मन्दिर रोमन जाति के अत्याचार से धूल में मिला दिया गया था । ऐसे धर्म का अनुयायी होने में मैं गर्व का अनुभव करता हूँ, जिसने महान् जरथुष्ट्र जाति के अवशिष्ट अंश को शरण दी और जिसका पालन वह अब तक कर रहा हैं। भाईयो, मैं आप लोगों को एक स्तोत्र की कुछ पंक्तियाँ सुनाता हूँ, जिसकी आवृति मैं बचपन से कर रहा हूँ और जिसकी आवृति प्रतिदिन लाखों मनुष्य किया करते हैं: <br><br>

रुचिनां वैचित्र्यादृजुकुटिलनानापथजुषाम् । नृणामेको गम्यस्त्वमसि पयसामर्णव इव ।। <br><br>

– ‘ जैसे विभिन्न नदियाँ भिन्न भिन्न स्रोतों से निकलकर समुद्र में मिल जाती हैं, उसी प्रकार हे प्रभो! भिन्न भिन्न रुचि के अनुसार विभिन्न टेढ़े-मेढ़े अथवा सीधे रास्ते से जानेवाले लोग अन्त में तुझमें ही आकर मिल जाते हैं।’ 
<br>

यह सभा, जो अभी तक आयोजित सर्वश्रेष्ठ पवित्र सम्मेलनों में से एक हैं, स्वतः ही गीता के इस अद्भुत उपदेश का प्रतिपादन एवं जगत् के प्रति उसकी घोषणा हैं: 
<br>

ये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम् । मम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः ।। <br>

– ‘ जो कोई मेरी ओर आता हैं – चाहे किसी प्रकार से हो – मैं उसको प्राप्त होता हूँ। लोग भिन्न मार्ग द्वारा प्रयत्न करते हुए अन्त में मेरी ही ओर आते हैं।’
<br>
<br>	
साम्प्रदायिकता, हठधर्मिता और उनकी बीभत्स वंशधर धर्मान्धता इस सुन्दर पृथ्वी पर बहुत समय तक राज्य कर चुकी हैं। वे पृथ्वी को हिंसा से भरती रही हैं, उसको बारम्बार मानवता के रक्त से नहलाती रही हैं, सभ्यताओं को विध्वस्त करती और पूरे पूरे देशों को निराशा के गर्त में डालती रही हैं। यदि ये बीभत्स दानवी न होती, तो मानव समाज आज की अवस्था से कहीं अधिक उन्नत हो गया होता । पर अब उनका समय आ गया हैं, और मैं आन्तरिक रूप से आशा करता हूँ कि आज सुबह इस सभा के सम्मान में जो घण्टाध्वनि हुई हैं, वह समस्त धर्मान्धता का, तलवार या लेखनी के द्वारा होनेवाले सभी उत्पीड़नों का, तथा एक ही लक्ष्य की ओर अग्रसर होनेवाले मानवों की पारस्पारिक कटुता का मृत्युनिनाद सिद्ध हो।

</p>

<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp


यात्राएँ
</h2>


<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">


२५ वर्ष की अवस्था में नरेन्द्र ने गेरुआ वस्त्र धारण कर लिये। तत्पश्चात् उन्होंने पैदल ही पूरे भारतवर्ष की यात्रा की। सन्‌ १८९३ में शिकागो (अमेरिका) में विश्व धर्म परिषद् हो रही थी। स्वामी विवेकानन्द उसमें भारत के प्रतिनिधि के रूप में पहुँचे। योरोप-अमेरिका के लोग उस समय पराधीन भारतवासियों को बहुत हीन दृष्टि से देखते थे। वहाँ लोगों ने बहुत प्रयत्न किया कि स्वामी विवेकानन्द को सर्वधर्म परिषद् में बोलने का समय ही न मिले। एक अमेरिकन प्रोफेसर के प्रयास से उन्हें थोड़ा समय मिला किन्तु उनके विचार सुनकर सभी विद्वान चकित हो गये। फिर तो अमेरिका में उनका अत्यधिक स्वागत हुआ। वहाँ इनके भक्तों का एक बड़ा समुदाय हो गया। तीन वर्ष तक वे अमेरिका में रहे और वहाँ के लोगों को भारतीय तत्वज्ञान की अद्भुत ज्योति प्रदान करते रहे। उनकी वक्तृत्व-शैली तथा ज्ञान को देखते हुए वहाँ के मीडिया ने उन्हें ‘साइक्लॉनिक हिन्दू’ का नाम दिया। [3] “आध्यात्म-विद्या और भारतीय दर्शन के बिना विश्व अनाथ हो जाएगा” यह स्वामी विवेकानन्दजी का दृढ़ विश्वास था। अमेरिका में उन्होंने रामकृष्ण मिशन की अनेक शाखाएँ स्थापित कीं। अनेक अमेरिकन विद्वानों ने उनका शिष्यत्व ग्रहण किया। ४ जुलाई सन्‌ १९०२ को उन्होंने देह-त्याग किया। वे सदा अपने को गरीबों का सेवक कहते थे। भारत के गौरव को देश-देशान्तरों में उज्ज्वल करने का उन्होंने सदा प्रयत्न किया। जब भी वो कहीं जाते थे तो लोग उनसे बहुत खुश होते थे।
</p>


<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp

विवेकानन्द का योगदान तथा महत्व

</h2>

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

उन्तालीस वर्ष के संक्षिप्त जीवनकाल में स्वामी विवेकानंद जो काम कर गए, वे आनेवाली अनेक शताब्दियों तक पीढ़ियों का मार्गदर्शन करते रहेंगे। <br>
<br>
<br>
तीस वर्ष की आयु में स्वामी विवेकानंद ने शिकागो, अमेरिका में विश्व धर्म सम्मेलन में हिंदू धर्म का प्रतिनिधित्व किया और उसे सार्वभौमिक पहचान दिलवाई। गुरुदेव रवींन्द्रनाथ टैगोर ने एक बार कहा था, ‘‘यदि आप भारत को जानना चाहते हैं तो विवेकानंद को पढ़िए। उनमें आप सब कुछ सकारात्मक ही पाएँगे, नकारात्मक कुछ भी नहीं।’’

<br>
<br>

रोमां रोलां ने उनके बारे में कहा था, ‘‘उनके द्वितीय होने की कल्पना करना भी असंभव है। वे जहाँ भी गए, सर्वप्रथम हुए। हर कोई उनमें अपने नेता का दिग्दर्शन करता। वे ईश्वर के प्रतिनिधि थे और सब पर प्रभुत्व प्राप्त कर लेना ही उनकी विशिष्टता थी हिमालय प्रदेश में एक बार एक अनजान यात्री उन्हें देखकर ठिठककर रुक गया और आश्चर्यपूर्वक चिल्ला उठा, ‘शिव !’ यह ऐसा हुआ मानो उस व्यक्ति के आराध्य देव ने अपना नाम उनके माथे पर लिख दिया हो।’’
<br>

वे केवल संत ही नहीं थे, एक महान् देशभक्त, वक्ता, विचारक, लेखक और मानव-प्रेमी भी थे। अमेरिका से लौटकर उन्होंने देशवासियों का आह्वान करते हुए कहा था, ‘‘नया भारत निकल पड़े मोदी की दुकान से, भड़भूंजे के भाड़ से, कारखाने से, हाट से, बाजार से; निकल पडे झाड़ियों, जंगलों, पहाड़ों, पर्वतों से।’’ और जनता ने स्वामीजी की पुकार का उत्तर दिया। वह गर्व के साथ निकल पड़ी। गांधीजी को आजादी की लड़ाई में जो जन-समर्थन मिला, वह विवेकानंद के आह्वान का ही फल था। इस प्रकार वे भारतीय स्वतंत्रता-संग्राम के भी एक प्रमुख प्रेरणा-स्रोत बने। उनका विश्वास था कि पवित्र भारतवर्ष धर्म एवं दर्शन की पुण्यभूमि है। यहीं बड़े-बड़े महात्माओं व ऋषियों का जन्म हुआ, यही संन्यास एवं त्याग की भूमि है तथा यहीं—केवल यहीं—आदिकाल से लेकर आज तक मनुष्य के लिए जीवन के सर्वोच्च आदर्श एवं मुक्ति का द्वार खुला हुआ है। उनके कथन—‘‘उठो, जागो, स्वयं जागकर औरों को जगाओ। अपने नर-जन्म को सफल करो और तब तक रुको नहीं जब तक कि लक्ष्य प्राप्त न हो जाए।’’
<br>

<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp

विवेकानन्द का शिक्षा-दर्शन
</h2>


<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

स्वामी विवेकानन्द मैकाले द्वारा प्रतिपादित और उस समय प्रचलित अेंग्रेजी शिक्षा व्यवस्था के विरोधी थे, क्योंकि इस शिक्षा का उद्देश्य सिर्फ बाबुओं की संख्या बढ़ाना था। वह ऐसी शिक्षा चाहते थे जिससे बालक का सर्वांगीण विकास हो सके। बालक की शिक्षा का उद्देश्य उसको आत्मनिर्भर बनाकर अपने पैरों पर खड़ा करना है। स्वामी विवेकानन्द ने प्रचलित शिक्षा को 'निषेधात्मक शिक्षा' की संज्ञा देते हुए कहा है कि आप उस व्यक्ति को शिक्षित मानते हैं जिसने कुछ परीक्षाएं उत्तीर्ण कर ली हों तथा जो अच्छे भाषण दे सकता हो, पर वास्तविकता यह है कि जो शिक्षा जनसाधारण को जीवन संघर्ष के लिए तैयार नहीं करती, जो चरित्र निर्माण नहीं करती, जो समाज सेवा की भावना विकसित नहीं करती तथा जो शेर जैसा साहस पैदा नहीं कर सकती, ऐसी शिक्षा से क्या लाभ?
<br><br>
स्वामी जी शिक्षा द्वारा लौकिक एवं पारलौकिक दोनों जीवन के लिए तैयार करना चाहते हैं । लौकिक दृष्टि से शिक्षा के सम्बन्ध में उन्होंने कहा है कि 'हमें ऐसी शिक्षा चाहिए, जिससे चरित्र का गठन हो, मन का बल बढ़े, बुद्धि का विकास हो और व्यक्ति स्वावलम्बी बने।' पारलौकिक दृष्टि से उन्होंने कहा है कि 'शिक्षा मनुष्य की अन्तर्निहित पूर्णता की अभिव्यक्ति है।'
<br><br>
<b>
स्वामी विवेकानन्द के शिक्षा दर्शन के आधारभूत सिद्धान्त
</b>
<br><br>
स्वामी विवेकानन्द के शिक्षा दर्शन के आधारभूत सिद्धान्त निम्नलिखित हैं:
<br><br>

१. शिक्षा ऐसी हो जिससे बालक का शारीरिक, मानसिक एवं आत्मिक विकास हो सके।
<br> <br>
 
२. शिक्षा ऐसी हो जिससे बालक के चरित्र का निर्माण हो, मन का विकास हो, बुद्धि विकसित हो तथा बालक आत्मनिर्भन बने।
<br> <br>
३. बालक एवं बालिकाओं दोनों को समान शिक्षा देनी चाहिए।
<br> <br>
४. धार्मिक शिक्षा, पुस्तकों द्वारा न देकर आचरण एवं संस्कारों द्वारा देनी चाहिए।
<br> <br>
५. पाठ्यक्रम में लौकिक एवं पारलौकिक दोनों प्रकार के विषयों को स्थान देना चाहिए।
<br> <br>
६. शिक्षा, गुरू गृह में प्राप्त की जा सकती है।
<br> <br>
७. शिक्षक एवं छात्र का सम्बन्ध अधिक से अधिक निकट का होना चाहिए।
<br> <br>
८. सर्वसाधारण में शिक्षा का प्रचार एवं प्रसार किया जान चाहिये।
<br> <br>
९. देश की आर्थिक प्रगति के लिए तकनीकी शिक्षा की व्यवस्था की जाय।
<br> <br>
१०. मानवीय एवं राष्ट्रीय शिक्षा परिवार से ही शुरू करनी चाहिए।
<br> <br>


<h2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp

मृत्यु
</h2>

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">


उनके ओजस्वी और सारगर्भित व्याख्यानों की प्रसिद्धि विश्चभर में है। जीवन के अंतिम दिन उन्होंने शुक्ल यजुर्वेद की व्याख्या की और कहा “एक और विवेकानंद चाहिए, यह समझने के लिए कि इस विवेकानंद ने अब तक क्या किया है।” प्रत्यदर्शियों के अनुसार जीवन के अंतिम दिन भी उन्होंने अपने ‘ध्यान’ करने की दिनचर्या को नहीं बदला और प्रात: दो तीन घंटे ध्यान किया। उन्हें दमा और शर्करा के अतिरिक्त अन्य शारीरिक व्याधियों ने घेर रक्खा था। उन्होंने कहा भी था, ‘यह बीमारियाँ मुझे चालीस वर्ष के आयु भी पार नहीं करने देंगी।’ 4 जुलाई, 1902 को बेलूर में रामकृष्ण मठ में उन्होंने ध्यानमग्न अवस्था में महासमाधि धारण कर प्राण त्याग दिए। उनके शिष्यों और अनुयायियों ने उनकी स्मृति में वहाँ एक मंदिर बनवाया और समूचे विश्व में विवेकानंद तथा उनके गुरु रामकृष्ण के संदेशों के प्रचार के लिए 130 से अधिक केंद्रों की स्थापना की।
</p>

<h2 align="center">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp
 

महत्त्वपूर्ण तिथियाँ
</h2>

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

12 जनवरी,1863 : कलकत्ता में जन्म  <br><br>
सन् 1879 : प्रेसीडेंसी कॉलेज में प्रवेश  <br><br>
सन् 1880 : जनरल असेंबली इंस्टीट्यूशन में प्रवेश <br><br>
नवंबर 1881 : श्रीरामकृष्ण से प्रथम भेंट<br><br>
सन् 1882-86 : श्रीरामकृष्ण से संबद्ध<br><br>
सन् 1884 : स्नातक परीक्षा उत्तीर्ण; पिता का स्वर्गवास<br><br>
सन् 1885 : श्रीरामकृष्ण की अंतिम बीमारी<br><br>
16 अगस्त, 1886 : श्रीरामकृष्ण का निधन<br><br>
सन् 1886 : वराह नगर मठ की स्थापना<br><br>
जनवरी 1887 : वराह नगर मठ में संन्यास की औपचारिक प्रतिज्ञा<br><br>
सन् 1890-93 : परिव्राजक के रूप में भारत-भ्रमण<br><br>
25 दिसंबर, 1892 : कन्याकुमारी में<br><br>
13 फरवरी, 1893 : प्रथम सार्वजनिक व्याख्यान सिकंदराबाद में<br><br>
31 मई, 1893 : बंबई से अमेरिका रवाना<br><br>
25 जुलाई, 1893 : वैंकूवर, कनाडा पहुँचे<br><br>
30 जुलाई, 1893 : शिकागो आगमन<br><br>
अगस्त 1893 : हार्वर्ड विश्वविद्यालय के प्रो. जॉन राइट से भेंट<br><br>
11 सितंबर, 1893 : विश्व धर्म सम्मेलन, शिकागो में प्रथम व्याख्यान<br><br>
27 सितंबर, 1893 : विश्व धर्म सम्मेलन, शिकागो में अंतिम व्याख्यान<br><br>
16 मई, 1894 : हार्वर्ड विश्वविद्यालय में संभाषण<br><br>
नवंबर 1894 : न्यूयॉर्क में वेदांत समिति की स्थापना<br><br>
जनवरी 1895 : न्यूयॉर्क में धार्मिक कक्षाओं का संचालन आरंभ<br><br>
अगस्त 1895 : पेरिस में<br><br>
अक्तूबर 1895 : लंदन में व्याख्यान<br><br>
6 दिसंबर, 1895 : वापस न्यूयॉर्क<br><br>
22-25 मार्च, 1896 : वापस लंदन<br><br>
मई-जुलाई 1896 : हार्वर्ड विश्वविद्यालय में व्याख्यान<br><br>
15 अप्रैल, 1896 : वापस लंदन<br><br>
मई-जुलाई 1896 : लंदन में धार्मिक कक्षाएँ<br><br>
28 मई, 1896 : ऑक्सफोर्ड में मैक्समूलर से भेंट<br><br>
30 दिसंबर, 1896 : नेपल्स से भारत की ओर रवाना<br><br>
15 जनवरी, 1897 : कोलंबो, श्रीलंका आगमन<br><br>
6-15 फरवरी, 1897 : मद्रास में<br><br>
19 फरवरी, 1897 : कलकत्ता आगमन<br><br>
1 मई, 1897 : रामकृष्ण मिशन की स्थापना<br><br>
मई-दिसंबर 1897 : उत्तर भारत की यात्रा<br><br>
जनवरी 1898: कलकत्ता वापसी<br><br>
19 मार्च, 1899 : मायावती में अद्वैत आश्रम की स्थापना<br><br>
20 जून, 1899 : पश्चिमी देशों की दूसरी यात्रा<br><br>
31 जुलाई, 1899 : न्यूयॉर्क आगमन<br><br>
22 फरवरी, 1900 : सैन फ्रांसिस्को में वेदांत समिति की स्थापना<br><br>
जून 1900 : न्यूयॉर्क में अंतिम कक्षा<br><br>
26 जुलाई, 1900 : यूरोप रवाना<br><br>
24 अक्तूबर, 1900 : विएना, हंगरी, कुस्तुनतुनिया, ग्रीस, मिस्र आदि देशों की यात्रा<br><br>
26 नवंबर, 1900 : भारत रवाना<br><br>
9 दिसंबर, 1900 : बेलूर मठ आगमन<br><br>
जनवरी 1901 : मायावती की यात्रा<br><br>
मार्च-मई 1901 : पूर्वी बंगाल और असम की तीर्थयात्रा<br><br>
जनवरी-फरवरी 1902 : बोधगया और वारणसी की यात्रा<br><br>
मार्च 1902 : बेलूर मठ में वापसी<br><br>
4 जुलाई, 1902 : महासमाधि।<br><br>

</p>


<h1 align="center">
	
भगिनी निवेदिता का सम्पूर्ण जीवन 

</h1>

<br>
<br>
<p align="center">
<img src="images/sister1.jpg" align="center">
</p>
<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">
<br>
<br>

नाम             - मार्गरेट नोबेल <br><br>
जन्म            - 28 अक्टूबर 1867, (डुंगानोन) को-टाइरोन, आयरलैंड <br><br>
पिता            - सैमुएल रिचमंड नोबल <br><br>
माता            - मैरी इसाबेल <br><br>
मृत्यु            - 13 अक्टूबर 1911, दार्जीलिंग, भारत <br><br>
कार्यक्षेत्र       - शिक्षक, सामाजिक कार्यकर्ता, भारत की स्वतंत्रता की कट्टर समर्थक  <br><br>
गुरु              - स्वामी विवेकानन्द <br><br>

<br><br>

<h2 align="center">स्वामी विवेकानंद की असाधारण शिष्या -</h2>

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

मार्गरेट एलिजाबेथ नोबल या सिस्टर निवेदिता के नाम से विख्यात स्वामी विवेकानंद की शिष्या ने अपना सम्पूर्ण जीवन भारत और उसके नागरिकों की सेवा के लिए समर्पित कर दिया था। अंग्रेज-आयरिश इस सन्यासिन ने भारत की संस्कृति और हिन्दू धर्म को अपनाकर स्वामी विवेकानंद के आह्वान पर भारत भूमि को अपना कर्म क्षेत्र बनाया और वेदांत के अंतिम लक्ष्य को प्राप्त करने की प्रेरणा दी। भारत के लिए कार्य करने वाले महान व्यक्तियों में सिस्टर निवेदिता का नाम श्रेष्ठ लोगों में आता है। निवेदिता ने भारत में लड़कियों की शिक्षा के लिए महान कार्य किया है। इसके साथ ही भारत के स्वतन्त्रता आंदोलन को भी निवेदिता ने प्रत्यक्ष रूप से बढ़ावा दिया था।
<br>
<h2 align="center">
इंग्लैंड में प्रारम्भिक जीवन -
</h2>
<br>
<br>
<p align="center">
<img src="images/sister2.jpeg" align="center"><br><br>
</p>


<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">



सिस्टर निवेदिता का जन्म 28 अक्तूबर 1867 में उत्तरी आयरलैंड के डंगनॉन में हुआ था। सिस्टर निवेदिता मैरी और सैमुएल रिचमंड नोबल की सबसे बड़ी संतान थी। उनके पिता आयरलैंड के एक चर्च के पुजारी थे। किन्तु मार्गरेट जब 10 साल की थीं तभी उनके पिता का देहांत हो गया था। उनके पिता ने बचपन में ही उन्हें मानव सेवा का पाठ पढ़ाया था, और ये कहा था कि मानव सेवा ही सच्ची ईश्वर भक्ति है। उनके पिता के देहांत के बाद उनकी नानी हैमिल्टन ने उसकी देखभाल की थी। उसकी नानी आयरलैंड स्वाधीनता आंदोलन कि एक प्रमुख नेता रह चुकी थीं। सिस्टर निवेदिता के अंदर बचपन से ही धार्मिक प्रवत्ति थी जिसके कारण वे चर्च के कार्यों और गतिविधियों में भाग लिया करती थीं। 17 वर्ष की आयु में उन्होने आयरलैंड और इंग्लैंड के अलग –अलग स्कूलों में अध्यापन का कार्य किया। 1892 मे उन्होने विम्बलडन नामक जगह पर अपने स्वयं के स्कूल की स्थापना की। एक अच्छी लेखक और वक्ता निवेदिता लंदन के सीसेम क्लब की सदस्य थीं जहां उनकी मुलाक़ात जॉर्ज बर्नार्ड शॉ और थॉमस हक्सले जैसे प्रसिद्ध लेखकों से हुई । 



<h2 align="center">स्वामी विवेकानंद से ऐतिहासिक भेंट -</h2>

<br>
<br>
<p align="center">
<img src="images/sister6.jpg" align="center" width="50%"><br><br>
</p>

<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

स्वामी विवेकानंद से एलिज़ाबेथ नोबल की मुलाक़ात 1895 में इंग्लैंड में हुई थी।स्वामी विवेकानंद के तेजस्वी व्यक्तित्व से सिस्टर निवेदिता इतनी प्रभावित हुई की उनके विचार वेदान्त और आध्यात्मिक अनुभूति की और प्रवृत्त हो गयी। स्वामी विवेकानंद ने अपने भाषण में कहा था, मुझे सभी से आशा नहीं है,मुझे केवल चुने हुए बीस लोग चाहिए जो अपना सम्पूर्ण जीवन निष्ठा एवं ईमानदारी से मानव सेवा में न्योछावर कर सकें। उनके इस असाधारण आग्रह से मार्गरेट नोबल इतनी प्रभावित हुई कि वे अगले ही दिन सुबह स्वामी विवेकानंद के पास पहुच गईं। स्वामी विवेकानंद से सिस्टर निवेदिता ने कहा कि आपने कल बीस लोगो के बारे में बात की थी, उन्नीस लोगों का तो पता नहीं पर एक मैं आपके कार्य के लिए प्रस्तुत हूँ।
<br><br>

 भारत में स्त्रियों की अत्यंत दयनीय स्थिति के कारण स्वामी विवेकानंद उन्हें शिक्षा द्वारा जागरूक कर उनके अंदर के आत्म विश्वास को पुनः लौटाना चाहते थे। इस कार्य के लिए स्वामी जी एक ऐसे व्यक्ति की खोज में थे, जो सदियों से दयनीय स्थिति में पड़ी भारतीय नारी के गौरव को फिर से लौटा सके क्योंकि आधी आबादी को बिना शिक्षित किए कोई भी समाज अपने आप को सभ्य समाज नहीं कह सकता। स्वामी जी ने सिस्टर निवेदिता से कहा था, कि उन्हें एक स्त्री नहीं बल्कि एक शेरनी की आवश्यकता है जो उनके कलकत्ते के कार्य को कर सके। स्वामी विवेकानंद को मार्गरेट नोबल में एक आदर्श नारी के सभी गुण विद्यमान दिखाई दिये जिसके कारण स्वामी विवेकानंद ने उन्हे भारत आकर कार्य करने का न्यौता दिया। मार्गरेट नोबल पहली बार 1896 में भारत आयीं और स्वामी विवेकानंद के द्वारा निर्देशित किए गए कार्यों में सहयोग देने लगीं।

<br><br>
स्वामी विवेकानंद ने मार्गरेट नोबल को 25 मार्च 1898 को पूर्ण ब्रह्मचर्य कि शपथ दिलाते हुए दीक्षा प्रदान की , और उनका नाम बदलकर निवेदिता रख दिया। स्वामी जी ने उन्हे सन्यास का धर्म ग्रहण कराते हुए यह आज्ञा दी कि –“जाओ और उसका अनुसरण करो, जिसने बुद्ध कि दृष्टि प्राप्त करने से पहले 500 बार जन्म लिया और अपने सभी जीवन लोक कल्याण के लिए समर्पित कर दिये। दीक्षा के समय स्वामी विवेकन्द ने मार्गरेट नोबल का नाम बदलकर उन्हें नया नाम निवेदिता दिया, जो पूरे विश्व में प्रसिद्ध हुआ। सिस्टर निवेदिता ने स्वामी विवेकानंद के साथ भारत का भ्रमण किया था। जिसके बाद वो कलकत्ता में बस गईं । जहां उन्होने लड़कियों के लिए स्कूल खोला। भगिनी निवेदिता ने भारत भूमि को अपना कार्य क्षेत्र बनाया था। इतना ही नहीं उन्होने भारतीय जनमानस की सेवा के लिए अपनी मातृभूमि आयरलैंड का भी त्याग कर दिया था। सिस्टर निवेदिता ने श्री अरविंद के बाद वंदे मातरम का सम्पादन भी किया था जो अपने राष्ट्र भक्ति और स्वतन्त्रता संग्राम को बढ़ावा देने के लिए जानी जाती थी। सिस्टर निवेदिता ने अपने लेखों और पुस्तकों द्वारा भारतीय जनता पर हो रहे अत्याचारों का पुरजोर खंडन किया था। 

<br><br>
<h2 align="center">
सिस्टर निवेदिता और भारतीय कला -
</h2>

<br>
<br>
<p align="center">
<img src="images/sister4.jpg" align="center"><br><br>
</p>



<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">

एक बहू आयामी व्यक्तित्व वाली सिस्टर निवेदिता भारत में लड़कियों की शिक्षा और सामाजिक कार्यों तक ही सीमित नहीं थीं। सिस्टर निवेदिता ने भारतीय कला की परंपराओं को पुनर्जीवित करने का भी प्रयास किया है। निवेदिता के अंदर आरंभ से ही काला के प्रति एक तीक्ष्ण आलोचनात्मक आग्रह था । सिस्टर निवेदिता ने यूरोप के प्रसिद्ध म्यूज़ियमों में गहन अध्ययन किया था। उन्होने भारत की कई प्राचीन स्मारकों का भी भ्रमण किया था जिनमें सांची, बोध गया, अजंता एलोरा, उदयगीरी-खंडगीरी तथा सारनाथ इत्यादि प्रमुख हैं। उनके इस यूरोपीय और भारतीय कला के ऐतिहासिक इमारतों के भ्रमण ने उनके अंदर पाश्चात्य और प्राच्य कला परंपराओं के विषय में उच्च स्तरीय ज्ञान भर दिया था। स्वामी विवेकानंद की तरह ही सिस्टर निवेदिता ने अमेरिका मे भारतीय कला के ऊपर व्याख्यान दिये थे। इन व्याख्यानों में उन्होने भी स्वामी विवेकानंद की भांति इस तथ्य को नकार दिया था की यूनानी कला ने भारतीय कला को प्रभावित किया है तथा भारतीय कला ने यूनानी कला से प्रेरणा ली है। 
<br><br>
सिस्टर निवेदिता ने पाश्चात्य विद्वानों के इस तथ्य को भी नकार दिया कि यूनानी कला से पहले भारतीय कला का कोई अस्तित्व नहीं था। स्वामी विवेकानंद ने भी  अपने पेरिस के 1990 के दौरे में इस भ्रांति को नकार दिया था। भारत में किए गए अपने कला संबंधी अध्ययनों और प्राप्त हुए अनुभवों के आधार पर सिस्टर निवेदिता का यह पूर्ण विश्वास था की भारतीय कला को पुनः जागरूकता की आवश्यकता है।  यह जागरूकता केवल अपने प्राचीन इतिहास में जाने पर ही प्राप्त होगी क्योंकि वर्तमान की भारतीय कला अपने ऐतिहासिक रूप से संबंध तोड़ चुकी थी। सिस्टर निवेदिता ने यह भी अनुभव किया की भारतीय कला की शिक्षा भी पाश्चात्य दृष्टिकोण के अनुसार ही दी जा रही थी। निवेदिता ने भारतीय कला को भारतीय प्राचीन कला के दृष्टिकोण से सिखाये जाने का समर्थन किया । इसके अलावा उन्होने कला को राष्ट्रीय जागरण का एक सशक्त माध्यम माना।
<br>
<br>
जापान के प्रसिद्ध कला आलोचक कोकाजू ओकाकुरा के साथ विचार विमर्श के बाद निवेदिता के भारतीय कला संबंधी विचारों की और अधिक बल मिला।  निवेदिता ने रवीन्द्रनाथ के भतीजे अबनीन्द्रनाथ टैगोर के साथ भी कला संबंधी परस्पर विचार विमर्श किया था। निवेदिता और हैवल के द्वारा भारतीय कला संबंधी दिये गए दृष्टिकोण का प्रभाव अबनीन्द्रनाथ टैगोर पर पड़ा था। इन कला प्रेमियों द्वारा 1907 में “इंडियन सोसायटी फॉर ओरियंटल आर्ट” की स्थापना की गयी। इनके द्वारा जिस कला के रूप की अभिव्यक्ति हुई उसे कला के “बंगाल स्कूल” के रूप में जाना जाता है। निवेदिता ने प्रख्यात चित्रकारों नंदलाल बोस, आसिफ हलदार और सुरेन्द्र गांगुली को भी प्रेरित किया था। सिस्टर निवेदिता एक कुशल लेखक भी थीं। जिन्होने अपने उच्च कोटी के लेखों द्वारा भारतीय कला के विभिन्न पक्षो पर प्रकाश डाला है। उनका मानना था कि एक साधारण मनुष्य तक पहुँचने के लिए कला से बेहतर कोई माध्यम नहीं है। 
<br><br>

<h2 align="center">
सिस्टर निवेदिता की मानव सेवा और श्रीरामकृण मिशन -
</h2>


<br>
<br>
<p align="center">
<img src="images/sister3.jpg" align="center"><br><br>
</p>


<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">
    <br>
श्री रामकृष्ण परमहंस कि धर्मपत्नी श्री शारदा देवी के साथ भी सिस्टर निवेदिता के अत्यंत गहरे संबंध थे। श्री शारदा देवी उन्हे अपनी पुत्री कह कर पुकारती थीं। सिस्टर निवेदिता ने स्वामी विवेकानंद द्वारा स्थापित किए गए श्री रामकृष्ण मिशन के सेवा कार्यों में अपना बहुत योगदान दिया । कलकत्ता में फैले प्लेग और कालरा जैसी महामारियों के समय भी सिस्टर निवेदिता ने बिना अपने स्वास्थ्य कि परवाह किए बीमार लोगों कि सेवा की थी। 1899 के कलकत्ता के प्लेग और बंगाल के 1906 के सूखे के दौरान बीमार बच्चियों की सेवा के लिए उन्होने अथक प्रयास किया। 
<br><br>


<h2 align="center">सिस्टर निवेदिता की मृत्यु-</h2>


<br>
<br>
<p align="center">
<img src="images/sister5.png" align="center"><br><br>
</p>


<p align="center" style="margin-left: 50px;
    margin-right: 50px;
    font-size: 30px;
    padding: 10px;">


1906 के बंगाल के सूखे के दौरान लोगों का उपचार करते समय सिस्टर निवेदिता मलेरिया से संक्रमित हो गईं। जिसने अंततोगत्वा उनका जीवन ले लिया। 44 वर्ष की आयु में दार्जिलिंग में 13 अक्टूबर 1911 को सिस्टर निवेदिता का देहांत हुआ। उनके निधन पर समूचे भारत सहित पूरे विश्व में करुणा और शोक की लहर फैल गयी। भारत की वह बेटी जिसने इंग्लैंड में जन्म लेने के बावजूद भारत को अपना समझा और इस देश के लोगों की सेवा करते हुए ही अपने प्राणो की बली दे दी। वह हम सब के लिए एक प्रेरणा स्वरूप हैं। निवेदिता द्वारा 1897 और 1911 के बीच लिखे गए पत्रों से उनके भारत और भारत में उनके कार्यों संबंधी विचारों का पता चलता है। सिस्टर निवेदिता के विचारों में भारत के लिए एक विशेष प्रकार का आग्रह था जो बहुत कम भारतीयों में देखने को मिलता है। सिस्टर निवेदिता की मृत्यु के पश्चात रामकृष्ण मिशन के श्री गोनेन महाराज ने उनकी चीता को अग्नि दी थी तथा उनका हिन्दू रीति-रिवाजों के साथ अंतिम संस्कार किया गया।  उनकी समाधि पर पड़े शिलालेख पर अंकित है – “यहाँ रामकृष्ण विवेकानंद की सिस्टर निवेदिता विश्राम में हैं, जिंहोने भारत को अपना सर्वस्व दे दिया।“

<br><br>



</p>




















<br><br><br><br>

</section>


<div class="footer">
<br><br>

                    <a href="index.php">Home</a>
                    <a href="about.php">About</a>
                    <a href="blog.php">Blog</a>
					<a href="gallary.php">Gallary</a>
					<a href="quotes.php">Quotes</a>
					<a href="contact.php">Contact</a>


					<br><br><br>


                    
                             
                             Poddar College Technology Management, <br>
                             Near SP Office
                             Krishna Nagar <br>
                             Bharatpur

                              <br> <br>

                     abc@gmail.com

<br><br><br><br><br><br><br><br><br>
Created by Yash Sharma Industries
<br><br>



</div>
</div>


</body>




</html>